function Homepage(){
    return(
        <div className="home-page">
        <p>Човек има два вида зъби. Първите от тях, млечните зъбки, започват да поникват на бебетата около 6-тият им месец  и
             до около 3 годишна възраст децата имат вече всичките си 20 млечни зъба- 10 отгоре и 10 отдолу. 
         Те започват да се формират още преди разждането ни, ето защо е хубаво мама да консумира млечни продукти и
          други богати на калций храни.   
        </p>

        <p>Смяната на млечните зъбки започва около шестата година на децата, когато на тяхно място поникват вторият вид- 
            постоянните зъби. Развитието им продължава до около 18-20 годишна възраст. 
            Постоянните зъби са 32 на брой: 16-отдолу и 16 – отгоре. Всички те имат важна роля в храносмилането и цялостния 
            облик на челюстта и формата на лицето.</p>
        
        <p> Зъбите се състоят от две части – коронка - това е бялата част на зъбчето, която виждаме в устата си и корен, 
            който се намира във венеца.</p>

        </div>
    )
}

export default Homepage;